@extends('emails/master')

@section('content')
	
		@if($course_id == 14)
			<div style="line-height:1.5;font-family:arial,helvetica,sans-serif;color:#4e4e4e;text-align:right;font-size:16px;min-height:16px;vertical-align:top;padding:10px 30px">

				مرحبا بك
				<br>
				طلبتنا الأعزاء  نظرا للتحديثات و التعديلات التي طرأت على نظام الأكاديمية 
				نود اعلامكم أننا قررنا ترقيتكم من المستوى الأول الى المستوى الثاني  
				و يمكنكم البدء من اليوم في دراسة المستوى الجديد  <br>
				https://swedish-academy.se/courses/53<br>
				نتمنى لكم كامل التوفيق و النجاح في قادم الأيام
				<br>
				مع تحيات فريق العمل
			</div>
		@endif
		@if($course_id == 15)
			<div style="line-height:1.5;font-family:arial,helvetica,sans-serif;color:#4e4e4e;text-align:right;font-size:16px;min-height:16px;vertical-align:top;padding:10px 30px">

				مرحبا بك
				<br>
				طلبتنا الأعزاء  نظرا للتحديثات و التعديلات التي طرأت على نظام الأكاديمية 
				نود اعلامكم أننا قررنا ترقيتكم من المستوى الثاني  الى المستوى الثالث  
				و يمكنكم البدء من اليوم في دراسة المستوى الجديد <br>
				https://swedish-academy.se/courses/54<br>
				نتمنى لكم كامل التوفيق و النجاح في قادم الأيام  
				<br>
				مع تحيات فريق العمل	
			</div>	
		@endif
		@if($course_id == 343)
			<div style="line-height:1.5;font-family:arial,helvetica,sans-serif;color:#4e4e4e;text-align:right;font-size:16px;min-height:16px;vertical-align:top;padding:10px 30px">

		        مرحبا بكم<br>
				الى جميع طلبتنا الأعزاء..لقد أرفقنا لكم "أنفوجرافيك" توضيحي بخصوص التغييرات الجديدة التي طرأت على دورات المدرب الشخصي.
				<br>
				نود اعلامكم أنه
				<ul>
					<li> اﻟﻄﻼب اﻟﺠﺪد : اﳌﺴﺘﻮى اﻷول ﻳﻜﻮن ﻣﺠﺎني </li>
					<li> اﻟﻄﻼب اﻟﺬﻳﻦ  ﻗﺎﻣﻮ ﺑﺎﻟﺘﺴﺠﻴﻞ وﻟﻜﻦ لم ﺗﺒﺪء دورﺗﻬﻢ ﺑﻌﺪ : ﻳﺘﺤصل ﻋﲆ اﳌﺴﺘﻮى اﻷول ﻣﺠﺎني ﻣﻊ اﳌﻨﺎﻫﺞ و يمر ﻣﺒﺎﴍة ﻟﻠﻤﺴﺘﻮى اﻟﺜﺎني</li>
					<li> اﻟﻄﻼب المتحصلين  ﻋﲆ اﳌﺴﺘﻮى اﻷول : يمرون ﺑﺎﺧﺘﺒﺎر ﻣﺠﺎني و ﺗﺘﻢ ﺗﺮﻗﻴﺘﻬﻢ ﺑﺸﻜﻞ آﱄ وﻳﻜﻮﻧﻮن ﻣﺆﻫﻠين ﻟﻠﻤﺴﺘﻮى اﻟﺜﺎﻟﺚ</li>
					<li> اﻟﻄﻼب اﳌﺘﺤﺼﻠين ﻋﲆ اﳌﺴﺘﻮى اﻟﺜﺎني : يمﺮون ﺑﺎﺧﺘﺒﺎر ﻣﺠﺎني و ﺗﺘﻢ ﺗﺮﻗﻴﺘﻬﻢ ﺑﺸﻜﻞ آﱄ و ﻳﻜﻮﻧﻮن ﻣﺆﻫﻠين ﻟﻠﻤﺴﺘﻮى اﻟﺮاﺑﻊ</li>
					<li> اﻟﻄﻼب اﳌﺘﺤﺼﻠين ﻋﲆ اﳌﺴﺘﻮى اﻟﺜﺎني : يمﺮون ﺑﺎﺧﺘﺒﺎر ﻣﺠﺎني و ﺗﺘﻢ ﺗﺮﻗﻴﺘﻬﻢ ﺑﺸﻜﻞ آﱄ و ﻳﻜﻮﻧﻮن ﻣﺆﻫﻠين ﻟﻠﻤﺴﺘﻮى اﻟﺮاﺑﻊ</li>
					<li> اﻟﻄﻼب اﻟﺬﻳﻦ  ﻗﺎﻣﻮ ﺑﺎﻟﺘﺴﺠﻴﻞ وﻟﻜﻦ لم ﺗﺒﺪء دورﺗﻬﻢ ﺑﻌﺪ : ﻳﺘﺤﺼﻞ ﻋﲆ اﳌﺴﺘﻮى اﻟﺜﺎني ﻣﺠﺎني ﻣﻊ اﳌﻨﺎﻫﺞ و يمﺮ ﻣﺒﺎﴍة ﻟﻠﻤﺴﺘﻮى اﻟﺜﺎﻟﺚ </li>
					<li> اﻟﻄﻼب اﳌﺘﺤﺼﻠين ﻋﲆ اﳌﺴﺘﻮى اﻟﺜﺎﻟﺚ : ﺗﺨﻔﻴﺾ ﺑﻨﺎﺳﺒﺔ  50%  ﻷي دورة أﺧﺮى أون ﻻﻳﻦ</li>
					<li> اﻟﻄﻼب اﻟﺬﻳﻦ  ﻗﺎﻣﻮ ﺑﺎﻟﺘﺴﺠﻴﻞ وﻟﻜﻦ لم ﺗﺒﺪء دورﺗﻬﻢ ﺑﻌﺪ : ﻳﺘﺤﺼﻞ ﻋﲆ اﳌﺴﺘﻮى اﻟﺜﺎﻟﺚ ﻣﺠﺎني ﻣﻊ اﳌﻨﺎﻫﺞ و يمﺮ ﻣﺒﺎﴍة ﻟﻠﻤﺴﺘﻮى اﻟﺮاﺑع</li>
					<li> اﻟﻄﻼب اﻟﺬﻳﻦ  ﻗﺎﻣﻮ ﺑﺎﻟﺘﺴﺠﻴﻞ وﻟﻜﻦ لم ﺗﺒﺪء دورﺗﻬﻢ ﺑﻌﺪ : ﻳﻮاﺻﻠﻮن ﻣﻨﺎﻫﺠﻬﻢ ﺑﺼﻔﺔ ﻋﺎدﻳﺔ.</li>
				</ul>
		    </div>
			<div>
				رابط الدورة التأهيلية
				<br>
				https://tinyurl.com/yauljw38
				<br>
				<small>يجب عليك تسجيل الدخول </small>
			</div>
			<div>
				<img src="https://swedish-academy.se/assets/front/img/bdf71bc7-a17e-4a65-adad-85e1f84b89e8.jpg"/>
				<br><br>
			</div>
		@endif

@stop